export const SCHOOL_DATA = `
Название: Codify

Стоимость:
50 000 сом за 4 месяца обучения.

Телефон:
+996500431430

Сайт:
codify.lab

Instagram:
codify.kids

Основатель:
Динара Руслан

Выпускники:
Более 10 000 выпускников.

Методология:
Harvard & MIT

Филиалы:
- Бишкек, 7 микрорайон 26/2
- Бишкек, Ибраимова 115
- Джал, Тыналиева 2/7

Расписание:
09:30 - 11:30 Scratch
12:00 - 14:00 Roblox
14:30 - 16:30 HTML/CSS
17:00 - 19:00 Python/JS

Преподаватели:
Максат Каныбеков — HTML/CSS
Азамат — Python
Азамат — Startup Studio

Особенности:
- Онлайн обучение
- Запись уроков
- Рассрочка
- Бесплатная ИИ диагностика
- BootCamp
- Хакатоны
`;